"0Up-ZO-ER1.title" = "Saltar 4 compases";
"1Xt-HY-uBw.title" = "PlayEm";
"2bG-IC-UIj.title" = "Pista siguiente";
"3Oq-ow-hQI.title" = "Mostrar ortografía y gramática";
"420-WX-xF0.title" = "Reproducir";
"4J7-dP-txa.title" = "Entrar en pantalla completa";
"4J8-zc-l8d.title" = "Guiones inteligentes";
"4c7-6n-8re.title" = "Saltar 1 compás";
"4sb-4s-VLi.title" = "Salir de PlayEm";
"4tv-s1-1ma.title" = "Efectos";
"5Ir-VV-gf3.title" = "Identificar";
"5kV-Vb-QxS.title" = "Acerca de PlayEm";
"61w-Bd-dvr.title" = "Empezar a hablar";
"9ky-ze-26q.title" = "Comprobar gramática con ortografía";
"AYu-sK-qS6.title" = "Menú principal";
"CWs-db-EnY.title" = "Comprobar ortografía al escribir";
"CXS-lZ-vrj.title" = "Pista anterior";
"Cs7-Fe-nOF.title" = "Transformaciones";
"Cwg-7y-64o.title" = "Ortografía";
"CyG-a3-sQu.title" = "Convertir a mayúsculas";
"DVo-aG-piG.title" = "Cerrar";
"EtZ-v5-HYy.title" = "Enlaces inteligentes";
"F2S-fz-NVQ.title" = "Ayuda";
"FKE-Sm-Kum.title" = "Ayuda de PlayEm";
"H8h-7b-M4v.title" = "Ver";
"Hki-EK-6vu.title" = "Bajar volumen";
"HyV-fh-RgO.title" = "Ver";
"IAo-SY-fd9.title" = "Abrir…";
"KDS-Dm-RSh.title" = "Corregir ortografía automáticamente";
"Kd2-mp-pUS.title" = "Mostrar todo";
"LE2-aR-0XJ.title" = "Traer todo al frente";
"LvX-7F-B3L.title" = "Comprobar documento ahora";
"MaX-7H-UBJ.title" = "Reemplazo de texto";
"MbF-a4-Kff.title" = "Editar";
"Mz5-Oq-zfQ.title" = "Deshacer";
"NMo-om-nkz.title" = "Servicios";
"NuQ-66-iL4.title" = "Rehacer";
"OTX-UR-8JC.title" = "Sustituciones";
"OY7-WF-poV.title" = "Minimizar";
"OgV-9L-MTL.title" = "Copiar/Pegar inteligente";
"Olw-nP-bQN.title" = "Ocultar PlayEm";
"P7M-Th-XxO.title" = "Lista de reproducción";
"R4o-n2-Eq4.title" = "Zoom";
"RgU-df-Hga.title" = "Lista de reproducción";
"RoW-bR-O5g.title" = "Biblioteca";
"SKb-VB-hqe.title" = "Importar desde Apple Music";
"Td7-aD-5lo.title" = "Ventana";
"Tg2-rB-gts.title" = "Información del gráfico";
"Tnu-8p-nag.title" = "Sustituciones";
"UI4-yc-mBY.title" = "Controles";
"VVJ-Ad-cBc.title" = "Editar";
"Vdr-fp-XzO.title" = "Ocultar otras";
"Wbg-h4-8ie.title" = "Dejar de hablar";
"YJk-52-iR6.title" = "Detener";
"ZDj-Oa-G5h.title" = "Convertir a minúsculas";
"ZgZ-Xg-gpZ.title" = "Saltar 1 golpe";
"ZkM-1C-Laa.title" = "Pegar";
"aUF-d1-5bR.title" = "Ventana";
"aeo-BW-kVC.title" = "Seleccionar todo";
"bib-Uj-vzu.title" = "Archivo";
"cRa-NH-lE4.title" = "Reconciliar";
"dMs-cI-mzQ.title" = "Archivo";
"fSh-RT-y0q.title" = "Transformaciones";
"fTh-M4-9Sc.title" = "Voz";
"gRn-nc-k7w.title" = "Repetir 4 compases";
"gr1-Ps-TCn.title" = "Detectar lista de pistas";
"hic-7f-4ke.title" = "Repetir 1 golpe";
"hz9-B4-Xy5.title" = "Servicios";
"ixx-Gj-zfR.title" = "Filtrar…";
"jlT-04-kIm.title" = "Subir volumen";
"lDJ-da-EKv.title" = "Eliminar";
"lE2-Bu-05E.title" = "Repetir 1 compás";
"mq0-vG-mq6.title" = "Copiar";
"mta-Oa-ERe.title" = "Cortar";
"oRD-Zb-cYj.title" = "Repetir";
"oas-Oc-fiZ.title" = "Abrir recientes";
"osT-1h-WVl.title" = "Comillas inteligentes";
"pTw-xL-o9c.title" = "Detectores de datos";
"psw-XM-re0.title" = "Poner en mayúsculas iniciales";
"r6D-vP-0rH.title" = "Mostrar en Finder";
"tBn-Qz-E0Y.title" = "Actividad";
"tJp-ce-Iox.title" = "Exportar lista de pistas...";
"tXI-mr-wws.title" = "Abrir recientes";
"tnf-Vb-RO4.title" = "Ortografía y gramática";
"uQy-DD-JDr.title" = "PlayEm";
"v5e-hV-TSp.title" = "Información";
"vNY-rz-j42.title" = "Borrar menú";
"viq-N2-lca.title" = "Voz";
"wpr-3q-Mcd.title" = "Ayuda";
"wqN-Xe-C1y.title" = "Controles";
"yAX-g1-yP8.title" = "Mostrar sustituciones";
